[
  {
    "id": "1",
    "picture": "https://www.porhalekha.com/wp-content/uploads/2022/10/physics.jpg",
    "category": "SSC",
    "category_id": "1",
    "title": "Physics for Class 9-10",
    "about": "Amet qui cillum fugiat quis eu aliqua eiusmod enim culpa. Proident adipisicing consequat aliquip est id sint non non anim esse eiusmod voluptate. Excepteur aliqua occaecat aute aliqua nostrud laboris eu officia id. Proident ad fugiat culpa elit veniam excepteur consequat deserunt. Qui consequat ullamco duis ea et fugiat quis ut amet. Excepteur pariatur aliqua ut eu sunt consequat dolore reprehenderit occaecat sunt duis. Proident sunt culpa adipisicing commodo ut.\r\n"
  },
  {
    "id": "2",
    "picture": "https://www.porhalekha.com/wp-content/uploads/2022/10/chem.jpg",
    "category": "SSC",
    "category_id": "1",
    "title": "Chemistry for Class 9-10",
    "about": "Aliqua nulla in enim voluptate minim sunt eu est labore incididunt. Lorem aliqua quis esse ipsum in velit eu. Dolore Lorem qui dolore exercitation nulla amet quis nulla nostrud occaecat dolor ad eu laboris. Proident enim voluptate id excepteur cupidatat esse minim proident dolore. Mollit aute quis mollit sint ad in Lorem anim esse culpa adipisicing. Cillum qui ullamco ea proident esse exercitation esse cillum magna consectetur est ipsum.\r\n"
  },
  {
    "id": "3",
    "picture": "https://www.porhalekha.com/wp-content/uploads/2022/10/Branches-of-Physics-1.png",
    "category": "HSC",
    "category_id": "2",
    "title": "Physics for Class 11-12",
    "about": "Adipisicing tempor mollit eiusmod deserunt ullamco anim mollit ut ad pariatur minim. Ipsum fugiat sit exercitation ut consectetur laboris. Nulla veniam consectetur proident excepteur do ex. Dolor quis veniam duis sint sit adipisicing nostrud cillum.\r\n"
  },
  {
    "id": "4",
    "picture": "https://www.porhalekha.com/wp-content/uploads/2022/10/bcs_preli_course-scaled.jpg",
    "category": "Gov Job",
    "category_id": "3",
    "title": "BCS Preparation",
    "about": "Qui ex nisi eiusmod reprehenderit velit et officia incididunt cillum duis officia anim fugiat. Tempor esse minim labore nulla consequat est magna mollit labore. Occaecat do ut ullamco officia est minim in reprehenderit amet. Sint adipisicing voluptate do ad. Ea reprehenderit et voluptate reprehenderit sint commodo nostrud.\r\n"
  },
  {
    "id": "5",
    "picture": "https://www.porhalekha.com/wp-content/uploads/2022/10/gXozQ2.jpg",
    "category": "HSC",
    "category_id": "2",
    "title": "ICT for Class 11-12",
    "about": "Tempor reprehenderit minim duis anim pariatur. Voluptate tempor sit ea pariatur tempor cillum exercitation. Cillum velit amet tempor culpa nulla laboris fugiat. Laboris ullamco incididunt laborum aute. Officia ea enim eu excepteur. Voluptate ex reprehenderit mollit est ea dolor ad aute labore commodo dolore. Non enim sit ipsum mollit magna sunt ea mollit reprehenderit fugiat ex.\r\n"
  },
  {
    "id": "6",
    "picture": "https://www.porhalekha.com/wp-content/uploads/2022/10/chemistry.jpg",
    "category": "HSC",
    "category_id": "2",
    "title": "Chemistry for Class 11-12",
    "about": "Eu reprehenderit velit labore laborum est in. Anim consectetur Lorem deserunt aute irure nulla officia nostrud. Lorem dolore irure fugiat culpa excepteur quis officia id aliquip dolor labore laborum esse nostrud. Deserunt sint id voluptate culpa laborum dolor non irure in ex esse cillum amet. Nulla nisi qui quis amet. Veniam pariatur cupidatat et elit cupidatat sunt tempor aliqua anim ad exercitation pariatur anim. Magna sit mollit duis reprehenderit enim quis anim aute ea non anim.\r\n"
  },
  {
    "id": "7",
    "picture": "https://www.porhalekha.com/wp-content/uploads/2022/10/ict.jpg",
    "category": "SSC",
    "category_id": "1",
    "title": "ICT for Class 9-10",
    "about": "Et dolor amet magna nostrud et eiusmod ipsum ad reprehenderit ut excepteur occaecat dolor quis. Deserunt deserunt nisi laborum aliquip laborum labore. Duis velit aliquip nisi est laborum nostrud dolore consectetur ex et sunt excepteur sint ut.\r\n"
  },
  {
    "id": "8",
    "picture": "https://www.porhalekha.com/wp-content/uploads/2022/10/banking.png",
    "category": "Gov Job",
    "category_id": "3",
    "title": "Bank Job Preparation",
    "about": "Et dolor amet magna nostrud et eiusmod ipsum ad reprehenderit ut excepteur occaecat dolor quis. Deserunt deserunt nisi laborum aliquip laborum labore. Duis velit aliquip nisi est laborum nostrud dolore consectetur ex et sunt excepteur sint ut.\r\n"
  }
]